Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %lld image files could not be read
ar: %1$lld لا يمكن قراءة ملفات الصور
ca: No s'han pogut llegir %1$lld fitxers d'imatge
cs: Soubory obrázků %1$lld nelze přečíst
da: %1$lld billedfiler kunne ikke læses
de: %lld Bilddateien konnten nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση %1$lld αρχείων εικόνας
es: No se pudieron leer %lld archivos de imagen
fa: %lld فایل تصویر خوانده نشد
fi: %1$lld kuvatiedostoja ei voitu lukea
fr: %lld fichiers image n’ont pas pu être lus
he: לא ניתן היה לקרוא %1$lld קובצי תמונה
hr: %1$lld slikovnih datoteka nije bilo moguće pročitati
hu: %1$lld képfájlok nem olvashatók
id: %1$lld file gambar tidak dapat dibaca
it: Impossibile leggere %lld file immagine
ja: %lld個の画像ファイルを読み込めませんでした
ko: 이미지 파일 %lld개를 읽을 수 없습니다
ms: %1$lld fail imej tidak dapat dibaca
nl: %1$lld afbeeldingsbestanden konden niet worden gelezen
no: %1$lld bildefiler kunne ikke leses
pl: Nie można odczytać plików obrazów %1$lld.
pt_br: Não foi possível ler %lld arquivos de imagem
pt_pt: %1$lld ficheiros de imagem não puderam ser lidos
ro: %1$lld fișiere imagine nu au putut fi citite
ru: Не удалось прочитать файлы изображений: %lld
sk: Súbory obrázkov %1$lld sa nepodarilo prečítať
sl: %1$lld slikovnih datotek ni bilo mogoče prebrati
sv: %1$lld image files could not be read
th: ไม่สามารถอ่านไฟล์ภาพ %1$lld ได้
tr: %lld görüntü dosyası okunamadı
uk: Не вдалося прочитати файли зображень: %lld
ur: %1$lld تصویری فائلوں کو پڑھا نہیں جا سکا
vi: Không thể đọc được tệp hình ảnh %1$lld
zh_hans: 无法读取 %lld 个图像文件
zh_hant: %lld 個影像檔案無法讀取

source: %lld in this version
ar: %1$lld في هذا الإصدار
ca: %1$lld en aquesta versió
cs: %1$lld v této verzi
da: %1$lld i denne version
de: %lld in dieser Version
el: %1$lld σε αυτήν την έκδοση
es: %lld en esta versión
fa: %lld در این نسخه
fi: %1$lld tässä versiossa
fr: %lld dans cette version
he: %1$lld בגרסה זו
hr: %1$lld u ovoj verziji
hu: %1$lld ebben a verzióban
id: %1$lld dalam versi ini
it: %lld in questa versione
ja: このバージョンに %lld 枚
ko: 이 버전에 %lld개
ms: %1$lld dalam versi ini
nl: %1$lld in deze versie
no: %1$lld i denne versjonen
pl: %1$lld w tej wersji
pt_br: %lld nesta versão
pt_pt: %1$lld nesta versão
ro: %1$lld în această versiune
ru: %lld в этой версии
sk: %1$lld v tejto verzii
sl: %1$lld v tej različici
sv: %1$lld in this version
th: %1$lld ในเวอร์ชันนี้
tr: Bu sürümde %lld
uk: %lld у цій версії
ur: اس ورژن میں %1$lld
vi: %1$lld trong phiên bản này
zh_hans: 此版本有 %lld 张
zh_hant: 此版本有 %lld 張

source: %lld included
ar: تم تضمين %1$lld
ca: %1$lld inclòs
cs: %1$lld v ceně
da: %1$lld inkluderet
de: %lld enthalten
el: %1$lld περιλαμβάνονται
es: %lld incluidos
fa: %lld مورد انتخاب‌شده
fi: %1$lld mukana
fr: %lld inclus
he: %1$lld כלול
hr: %1$lld uključen
hu: %1$lld tartalmazza
id: %1$lld disertakan
it: %lld inclusi
ja: %lld件を含む
ko: 포함 %lld개
ms: %1$lld disertakan
nl: %1$lld inbegrepen
no: %1$lld inkludert
pl: %1$lld uwzględnione
pt_br: %lld incluídos
pt_pt: %1$lld incluído
ro: %1$lld inclus
ru: Включено: %lld
sk: %1$lld zahrnuté
sl: %1$lld vključen
sv: %1$lld ingår
th: %1$lld รวมอยู่ด้วย
tr: %lld dahil
uk: Включено: %lld
ur: %1$lld شامل ہے۔
vi: Đã bao gồm %1$lld
zh_hans: 已包含 %lld 个
zh_hant: 已包含 %lld 項

source: %lld languages
ar: %1$lld اللغات
ca: %1$lld idiomes
cs: %1$lld jazyků
da: %1$lld sprog
de: %1$lld Sprachen
el: %1$lld γλώσσες
es: %1$lld idiomas
fa: %1$lld زبان
fi: %1$lld kielellä
fr: %1$lld langues
he: %1$lld שפות
hr: %1$lld jezika
hu: %1$lld nyelven
id: %1$lld bahasa
it: %lld lingue
ja: %1$lld 言語
ko: 언어 %1$lld개
ms: %1$lld bahasa
nl: %1$lld talen
no: %1$lld språk
pl: %1$lld języki
pt_br: %1$lld idiomas
pt_pt: %1$lld idiomas
ro: %1$lld limbi
ru: Языков: %lld
sk: %1$lld jazykov
sl: %1$lld jezikov
sv: %1$lld språk
th: %1$lld ภาษา
tr: %lld dil
uk: Мов: %lld
ur: %1$lld زبانیں۔
vi: %1$lld ngôn ngữ
zh_hans: %1$lld 种语言
zh_hant: %lld 種語言

# %lld locale%@
source: %1$lld locale%2$@
ar: %1$lld اللغة المحلية%2$@
ca: %1$lld configuració regional%2$@
cs: %1$lld národní prostředí%2$@
da: %1$lld landestandard%2$@
de: %1$lld Gebietsschema%2$@
el: %1$lld τοπικές ρυθμίσεις%2$@
es: %1$lld configuración regional%2$@
fa: %1$lld منطقه %2$@
fi: %1$lld alue%2$@
fr: %1$lld paramètres régionaux%2$@
he: %1$lld מיקום%2$@
hr: %1$lld jezik%2$@
hu: %1$lld nyelv %2$@
id: %1$lld lokal%2$@
ja: %1$lld ロケール%2$@
ko: %1$lld 로케일%2$@
ms: %1$lld tempat%2$@
nl: %1$lld landinstelling%2$@
no: %1$lld lokalitet%2$@
pl: %1$lld język%2$@
pt_br: %1$lld localidade%2$@
pt_pt: %1$lld localidade%2$@
sk: %1$lld miestne nastavenie%2$@
sl: %1$lld jezik%2$@
th: %1$lld ภาษา%2$@
ur: %1$lld لوکیل%2$@
vi: %1$lld ngôn ngữ%2$@
zh_hans: %1$lld 区域设置%2$@

source: %lld locales
ar: %1$lld اللغات
ca: %1$lld configuracions regionals
cs: %1$lld národní prostředí
da: %1$lld lokaliteter
de: %lld Sprachen
el: %1$lld τοπικές ρυθμίσεις
es: %lld idiomas
fa: %lld زبان
fi: %1$lld maa-alueet
fr: %lld langues
he: %1$lld מקומות
hr: %1$lld lokalizacija
hu: %1$lld nyelvek
id: %1$lld lokal
it: %lld lingue
ja: %lldロケール
ko: 로케일 %lld개
ms: %1$lld tempat
nl: %1$lld landinstellingen
no: %1$lld lokaliteter
pl: %1$lld lokalizacje
pt_br: %lld localidades
pt_pt: %1$lld localidades
ro: %1$lld localități
ru: Языков: %lld
sk: %1$lld miestne nastavenia
sl: %1$lld jeziki
sv: %1$lld språk
th: %1$lld ตำแหน่งที่ตั้ง
tr: %lld dil
uk: Мов: %lld
ur: %1$lld لوکیلز
vi: %1$lld ngôn ngữ
zh_hans: %lld 种语言
zh_hant: %lld 個語言

source: %lld locales · %lld changed · %lld included
ar: تم تغيير إعدادات %1$lld · تم تغيير %2$lld · تم تضمين %3$lld
ca: %1$lld localitzacions · %2$lld canviat · %3$lld inclòs
cs: %1$lld národní prostředí · %2$lld změněno · %3$lld zahrnuto
da: %1$lld lokaliteter · %2$lld ændret · %3$lld inkluderet
de: %lld Gebietsschemas · %lld geändert · %lld ausgewählt
el: %1$lld τοπικές ρυθμίσεις · %2$lld άλλαξε · %3$lld περιλαμβάνονται
es: %lld idiomas · %lld con cambios · %lld incluidos
fa: %1$lld زبان · %2$lld تغییر کرد · %3$lld شامل
fi: %1$lld maa-alueet · %2$lld muutettu · %3$lld mukana
fr: %lld langues · %lld modifiées · %lld incluses
he: %1$lld מקומות · %2$lld השתנו · %3$lld כלולים
hr: %1$lld lokalizacija · %2$lld promijenjeno · %3$lld uključeno
hu: %1$lld nyelvi beállítások · %2$lld megváltozott · %3$lld tartalmazza
id: %1$lld lokal · %2$lld diubah · %3$lld disertakan
ja: %lld ロケール · %lld 件変更 · %lld 件選択
ko: %lld개 로케일 · %lld개 변경됨 · %lld개 포함됨
ms: %1$lld tempat · %2$lld ditukar · %3$lld disertakan
nl: %1$lld landinstellingen · %2$lld gewijzigd · %3$lld inbegrepen
no: %1$lld lokaliteter · %2$lld endret · %3$lld inkludert
pl: %1$lld ustawienia regionalne · %2$lld zmienione · %3$lld uwzględnione
pt_br: %lld localidades · %lld alteradas · %lld incluídas
pt_pt: %1$lld locais · %2$lld alterado · %3$lld incluído
ro: %1$lld localități · %2$lld schimbate · %3$lld incluse
sk: %1$lld miestne nastavenia · %2$lld zmenené · %3$lld zahrnuté
sl: %1$lld jezikov · %2$lld spremenjen · %3$lld vključen
sv: %1$lld språk · %2$lld ändrat · %3$lld ingår
th: %1$lld ภาษา · %2$lld เปลี่ยนแล้ว · รวม %3$lld แล้ว
ur: %1$lld لوکیلز · %2$lld تبدیل کر دیا گیا · %3$lld شامل
vi: %1$lld ngôn ngữ · %2$lld đã thay đổi · Đã bao gồm %3$lld
zh_hans: %lld 个区域设置 · %lld 项更改 · %lld 项包含

source: %lld locales · %lld changed · %lld included · %lld blocked
ar: تم تغيير إعدادات %1$lld · تم تغيير %2$lld · تم تضمين %3$lld · تم حظر %4$lld
ca: %1$lld localitzacions · %2$lld canviat · %3$lld inclòs · %4$lld bloquejat
cs: %1$lld národní prostředí · %2$lld změněno · %3$lld zahrnuto · %4$lld blokováno
da: %1$lld lokaliteter · %2$lld ændret · %3$lld inkluderet · %4$lld blokeret
de: %lld Gebietsschemas · %lld geändert · %lld ausgewählt · %lld blockiert
el: %1$lld τοπικές ρυθμίσεις · %2$lld άλλαξε · %3$lld περιλαμβάνονται · %4$lld αποκλεισμένοι
es: %lld idiomas · %lld con cambios · %lld incluidos · %lld bloqueados
fa: %1$lld زبان · %2$lld تغییر کرد · %3$lld گنجانده شد · %4$lld مسدود شد
fi: %1$lld maa-alueet · %2$lld muutettu · %3$lld mukana · %4$lld estetty
fr: %lld langues · %lld modifiées · %lld incluses · %lld bloquées
he: %1$lld מקומות · %2$lld השתנו · %3$lld כלול · %4$lld חסום
hr: %1$lld lokalizacija · %2$lld promijenjeno · %3$lld uključeno · %4$lld blokirano
hu: %1$lld nyelvi helyek · %2$lld megváltozott · %3$lld tartalmazza · %4$lld blokkolva
id: %1$lld lokal · %2$lld diubah · %3$lld disertakan · %4$lld diblokir
ja: %lld ロケール · %lld 件変更 · %lld 件選択 · %lld 件ブロック
ko: %lld개 로케일 · %lld개 변경됨 · %lld개 포함됨 · %lld개 차단됨
ms: %1$lld tempat · %2$lld ditukar · %3$lld disertakan · %4$lld disekat
nl: %1$lld landinstellingen · %2$lld gewijzigd · %3$lld opgenomen · %4$lld geblokkeerd
no: %1$lld lokaliteter · %2$lld endret · %3$lld inkludert · %4$lld blokkert
pl: %1$lld ustawienia regionalne · %2$lld zmienione · %3$lld uwzględnione · %4$lld zablokowane
pt_br: %lld localidades · %lld alteradas · %lld incluídas · %lld bloqueadas
pt_pt: %1$lld localidades · %2$lld alterado · %3$lld incluído · %4$lld bloqueado
ro: %1$lld localități · %2$lld schimbate · %3$lld incluse · %4$lld blocate
sk: %1$lld miestne nastavenia · %2$lld zmenené · %3$lld zahrnuté · %4$lld zablokované
sl: %1$lld jezikov · %2$lld spremenjen · %3$lld vključen · %4$lld blokiran
sv: %1$lld språk · %2$lld ändrat · %3$lld inkluderat · %4$lld blockerad
th: %1$lld ภาษา · %2$lld เปลี่ยนแล้ว · รวม %3$lld แล้ว · %4$lld ถูกบล็อก
ur: %1$lld لوکیلز · %2$lld تبدیل کر دیا گیا · %3$lld شامل · %4$lld مسدود
vi: %1$lld ngôn ngữ · %2$lld đã thay đổi · Đã bao gồm %3$lld · %4$lld đã chặn
zh_hans: %lld 个区域设置 · %lld 项更改 · %lld 项包含 · %lld 项受阻

# %lld more skipped item%@
source: %1$lld more skipped item%2$@
ar: %lld more skipped item%@
ca: %lld more skipped item%@
cs: %lld more skipped item%@
da: %lld more skipped item%@
de: %lld more skipped item%@
el: %lld more skipped item%@
es: %1$lld elemento%2$@ omitido%2$@ más
fa: %lld more skipped item%@
fi: %lld more skipped item%@
fr: %lld more skipped item%@
he: %lld more skipped item%@
hr: %lld more skipped item%@
hu: %lld more skipped item%@
id: %lld more skipped item%@
ja: %lld more skipped item%@
ko: %lld more skipped item%@
ms: %lld more skipped item%@
nl: %lld more skipped item%@
no: %lld more skipped item%@
pl: %lld more skipped item%@
pt_br: %lld more skipped item%@
pt_pt: %lld more skipped item%@
ro: %lld more skipped item%@
sk: %lld more skipped item%@
sl: %lld more skipped item%@
sv: %lld more skipped item%@
th: %lld more skipped item%@
ur: %lld more skipped item%@
vi: %lld more skipped item%@
zh_hans: %lld more skipped item%@

source: %lld more skipped items
ar: %1$lld المزيد من العناصر التي تم تخطيها
ca: %1$lld elements més omesos
cs: %1$lld další přeskočené položky
da: %1$lld flere oversprungne elementer
de: %lld weitere übersprungene Elemente
el: %1$lld ακόμη στοιχεία που παραλείφθηκαν
es: Otros %lld elementos omitidos
fa: %lld مورد ردشده دیگر
fi: %1$lld muuta ohitettua kohdetta
fr: %lld autres éléments ignorés
he: %1$lld פריטים נוספים שדילגתם עליהם
hr: Još %1$lld preskočenih stavki
hu: %1$lld további kihagyott elem
id: %1$lld item lainnya yang dilewati
it: Altri %lld elementi ignorati
ja: ほか%lld件のスキップ項目
ko: 건너뛴 항목 %lld개 더
ms: %1$lld lagi item yang dilangkau
nl: %1$lld nog meer overgeslagen items
no: %1$lld flere hoppede over elementer
pl: %1$lld więcej pominiętych elementów
pt_br: mais %lld itens ignorados
pt_pt: %1$lld mais itens ignorados
ro: Încă %1$lld articole omise
ru: Пропущено других элементов: %lld
sk: %1$lld ďalších preskočených položiek
sl: %1$lld več preskočenih elementov
sv: %1$lld fler överhoppade objekt
th: %1$lld รายการที่ข้ามเพิ่มเติม
tr: Atlanan %lld öğe daha
uk: Ще пропущених елементів: %lld
ur: %1$lld مزید چھوڑے گئے آئٹمز
vi: %1$lld mục bị bỏ qua khác
zh_hans: 另有 %lld 个已跳过项目
zh_hant: 另有 %lld 個已略過的項目

source: %lld moves
ar: %1$lld التحركات
ca: %1$lld es mou
cs: %1$lld se pohybuje
da: %1$lld flytter
de: %lld Verschiebungen
el: %1$lld κινείται
es: %lld movimientos
fa: %lld جابه‌جایی
fi: %1$lld liikkuu
fr: %lld déplacements
he: %1$lld מהלכים
hr: %1$lld poteza
hu: %1$lld mozog
id: %1$lld bergerak
it: %lld spostamenti
ja: %lld件の移動
ko: 이동 %lld개
ms: %1$lld bergerak
nl: %1$lld beweegt
no: %1$lld trekk
pl: %1$lld porusza się
pt_br: %lld movimentações
pt_pt: %1$lld movimentos
ro: %1$lld mișcări
ru: Перемещений: %lld
sk: %1$lld ťahov
sl: %1$lld potez
sv: %1$lld flyttar
th: %1$lld เคลื่อนไหว
tr: %lld taşıma
uk: Переміщень: %lld
ur: %1$lld حرکتیں
vi: %1$lld di chuyển
zh_hans: %lld 次移动
zh_hant: %lld 項移動

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
ca: %1$lld de %2$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %lld von %lld
el: %1$lld από %2$lld
es: %lld de %lld
fa: %1$lld از %2$lld
fi: %1$lld / %2$lld
fr: %lld sur %lld
he: %1$lld מתוך %2$lld
hr: %1$lld od %2$lld
hu: %1$lld / %2$lld
id: %1$lld dari %2$lld
it: %lld di %lld
ja: %1$lld/%2$lld
ko: %1$lld/%2$lld
ms: %1$lld daripada %2$lld
nl: %1$lld van %2$lld
no: %1$lld av %2$lld
pl: %1$lld z %2$lld
pt_br: %lld de %lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
ru: %lld из %lld
sk: %1$lld z %2$lld
sl: %1$lld od %2$lld
sv: %1$lld av %2$lld
th: %1$lld จาก %2$lld
tr: %lld / %lld
uk: %lld з %lld
ur: %1$lld از %2$lld
vi: %1$lld của %2$lld
zh_hans: %1$lld/%2$lld
zh_hant: %lld／%lld

source: %lld of %lld changed sets included
ar: تم تضمين %1$lld من %2$lld المجموعات التي تم تغييرها
ca: %1$lld de %2$lld conjunts modificats inclosos
cs: %1$lld z %2$lld zahrnuty změněné sady
da: %1$lld af %2$lld ændrede sæt inkluderet
de: %lld von %lld geänderten Sets ausgewählt
el: Περιλαμβάνονται %1$lld από %2$lld αλλαγμένα σετ
es: %lld de %lld conjuntos con cambios incluidos
fa: %1$lld از %2$lld مجموعه تغییر یافته گنجانده شده است
fi: %1$lld / %2$lld muutti joukot mukaan
fr: %lld sur %lld ensembles modifiés inclus
he: כלולים %1$lld מתוך %2$lld סטים שהשתנו
hr: %1$lld od %2$lld promijenjenih skupova uključeno
hu: %2$lld/%1$lld módosította a készleteket
id: %1$lld dari %2$lld termasuk set yang diubah
it: %lld di %lld set modificati inclusi
ja: 変更セット %lld/%lld 件を選択中
ko: 변경된 세트 %lld/%lld개 포함됨
ms: %1$lld daripada %2$lld set ditukar disertakan
nl: %1$lld van %2$lld inclusief gewijzigde sets
no: %1$lld av %2$lld endrede sett inkludert
pl: Uwzględniono %1$lld z %2$lld zmienionych zestawów
pt_br: %lld de %lld conjuntos alterados incluídos
pt_pt: %1$lld de %2$lld conjuntos alterados incluídos
ro: %1$lld din %2$lld seturi modificate incluse
ru: Включено измененных наборов: %lld из %lld
sk: Vrátane %1$lld z %2$lld zmenených súprav
sl: Vključeni so %1$lld od %2$lld spremenjenih nizov
sv: %1$lld av %2$lld ändrade set ingår
th: %1$lld จาก %2$lld รวมชุดที่เปลี่ยนแปลงแล้ว
tr: Değişen %2$lld setten %1$lld tanesi dahil
uk: Включено змінених наборів: %lld з %lld
ur: %2$lld میں سے %1$lld تبدیل شدہ سیٹ شامل ہیں۔
vi: Đã bao gồm %1$lld trong số %2$lld bộ đã thay đổi
zh_hans: 已包含 %1$lld/%2$lld 个有更改的组
zh_hant: 已包含 %lld／%lld 個已更改的組

# %lld of %lld complete
source: %1$lld of %2$lld complete
ar: اكتمل %1$lld من %2$lld
ca: %1$lld de %2$lld completat
cs: %1$lld z %2$lld hotovo
da: %1$lld af %2$lld fuldført
de: %lld von %lld abgeschlossen
el: %1$lld από %2$lld ολοκληρώθηκε
es: %1$lld de %2$lld completados
fa: %1$lld از %2$lld کامل شد
fi: %1$lld/%2$lld valmis
fr: Terminé : %lld sur %lld
he: %1$lld מתוך %2$lld הושלמו
hr: %1$lld od %2$lld završeno
hu: %2$lld/%1$lld kész
id: %1$lld dari %2$lld selesai
it: %lld di %lld completati
ja: %lld/%lld が完了しました
ko: %1$lld/%2$lld 완료
ms: %1$lld daripada %2$lld selesai
nl: %1$lld van %2$lld voltooid
no: %1$lld av %2$lld fullført
pl: %1$lld z %2$lld ukończono
pt_br: %lld de %lld concluídos
pt_pt: %1$lld de %2$lld concluído
ro: %1$lld din %2$lld complet
ru: Готово: %lld из %lld
sk: %1$lld z %2$lld dokončené
sl: %1$lld od %2$lld končano
sv: %1$lld av %2$lld klar
th: %1$lld จาก %2$lld เสร็จสมบูรณ์
tr: %lld / %lld tamamlandı
uk: Завершено %lld з %lld
ur: %1$lld از %2$lld مکمل
vi: %1$lld trong số %2$lld đã hoàn tất
zh_hans: 已完成 %1$lld/%2$lld
zh_hant: 已完成 %lld／%lld

source: %lld of %lld sets changed
ar: تم تغيير %1$lld من %2$lld من المجموعات
ca: %1$lld de %2$lld conjunts han canviat
cs: %1$lld z %2$lld sad změněno
da: %1$lld af %2$lld sæt ændret
de: %lld von %lld Sets geändert
el: %1$lld από %2$lld σετ άλλαξαν
es: %lld de %lld conjuntos con cambios
fa: %1$lld از %2$lld مجموعه تغییر کرد
fi: %1$lld / %2$lld sarjaa muutettu
fr: %lld sur %lld ensembles modifiés
he: %1$lld מתוך %2$lld סטים השתנו
hr: %1$lld od %2$lld skupova promijenjeno
hu: %2$lld / %1$lld készlet megváltozott
id: %1$lld dari %2$lld set diubah
it: %lld di %lld set modificati
ja: %lld/%lld セットに変更あり
ko: 세트 %lld/%lld개 변경됨
ms: %1$lld daripada %2$lld set ditukar
nl: %1$lld van %2$lld sets gewijzigd
no: %1$lld av %2$lld sett endret
pl: Zmieniono %1$lld z %2$lld zestawów
pt_br: %lld de %lld conjuntos alterados
pt_pt: %1$lld de %2$lld conjuntos alterados
ro: %1$lld din %2$lld seturi au fost modificate
ru: Изменено наборов: %lld из %lld
sk: %1$lld z %2$lld súprav zmenené
sl: %1$lld od %2$lld nizov spremenjenih
sv: %1$lld av %2$lld uppsättningar ändrade
th: %1$lld จาก %2$lld ชุดเปลี่ยนไป
tr: %2$lld setten %1$lld tanesi değişti
uk: Змінено наборів: %lld з %lld
ur: %2$lld سیٹوں میں سے %1$lld کو تبدیل کر دیا گیا۔
vi: %1$lld trong số %2$lld bộ đã thay đổi
zh_hans: %1$lld/%2$lld 组有更改
zh_hant: %lld／%lld 組已更改

# %lld of the selected shapes are overridden for %@
source: %1$lld of the selected shapes are overridden for %2$@
ar: تم تجاوز %1$lld من الأشكال المحددة لـ %2$@
ca: %1$lld de les formes seleccionades se substitueixen per a %2$@
cs: %1$lld z vybraných tvarů jsou přepsány pro %2$@
da: %1$lld af de valgte former tilsidesættes for %2$@
de: %lld der ausgewählten Formen sind für %@ überschrieben
el: %1$lld από τα επιλεγμένα σχήματα παρακάμπτονται για %2$@
es: %lld de las formas seleccionadas tienen cambios para %@
fa: %lld مورد از شکل‌های انتخاب‌شده برای %@ بازنویسی شده‌اند
fi: %1$lld valituista muodoista ohitetaan %2$@
fr: %lld des formes sélectionnées sont remplacées pour %@
he: %1$lld מהצורות שנבחרו מוחקים עבור %2$@
hr: %1$lld od odabranih oblika nadjačava se za %2$@
hu: A kiválasztott alakzatok közül %1$lld felül van írva a következőhöz: %2$@
id: %1$lld dari bentuk yang dipilih akan diganti untuk %2$@
it: %lld delle forme selezionate hanno personalizzazioni per %@
ja: 選択した図形のうち%lld個が%@用に上書きされています
ko: 선택한 도형 중 %lld개가 %@에서 재정의되었습니다
ms: %1$lld daripada bentuk yang dipilih ditindih untuk %2$@
nl: %1$lld van de geselecteerde vormen worden overschreven voor %2$@
no: %1$lld av de valgte figurene overstyres for %2$@
pl: %1$lld z wybranych kształtów zostało zastąpionych dla %2$@
pt_br: %lld das formas selecionadas têm substituição em %@
pt_pt: %1$lld das formas selecionadas são substituídas por %2$@
ro: %1$lld dintre formele selectate sunt înlocuite pentru %2$@
ru: Из выбранных фигур переопределено для %2$@: %1$lld
sk: %1$lld z vybratých tvarov je prepísaných pre %2$@
sl: %1$lld od izbranih oblik je preglasenih za %2$@
sv: %1$lld av de valda formerna åsidosätts för %2$@
th: %1$lld ของรูปร่างที่เลือกถูกแทนที่สำหรับ %2$@
tr: Seçili şekillerden %1$lld tanesi %2$@ için geçersiz kılındı
uk: Вибраних фігур з перевизначеннями для %2$@: %1$lld
ur: منتخب کردہ شکلوں میں سے %1$lld کو %2$@ کے لیے اوور رائیڈ کر دیا گیا ہے۔
vi: %1$lld trong số các hình đã chọn sẽ bị ghi đè cho %2$@
zh_hans: 所选形状中有 %lld 个在 %@ 中有覆盖
zh_hant: 有 %lld 個所選形狀在 %@ 中被覆寫

source: %lld projects
ar: %1$lld مشاريع
ca: %1$lld projectes
cs: %1$lld projektů
da: %1$lld projekter
de: %lld Projekte
el: %1$lld έργα
es: %lld proyectos
fa: %1$lld پروژه
fi: %1$lld projekteja
fr: %lld projets
he: %1$lld פרויקטים
hr: %1$lld projekti
hu: %1$lld projektek
id: %1$lld proyek
ja: %lld プロジェクト
ko: %lld 프로젝트
ms: %1$lld projek
nl: %1$lld projecten
no: %1$lld prosjekter
pl: %1$lld projekty
pt_br: %lld projetos
pt_pt: %1$lld projetos
ro: %1$lld proiecte
sk: %1$lld projektov
sl: %1$lld projektov
sv: %1$lld projekt
th: %1$lld โครงการ
ur: %1$lld پروجیکٹس
vi: dự án %1$lld
zh_hans: %lld 项目

source: %lld removals
ar: %1$lld عمليات الإزالة
ca: %1$lld eliminacions
cs: %1$lld odstranění
da: %1$lld fjernelser
de: %lld Entfernungen
el: %1$lld αφαιρέσεις
es: %lld eliminaciones
fa: %lld حذف
fi: %1$lld poistoja
fr: %lld suppressions
he: %1$lld הסרות
hr: %1$lld uklanjanja
hu: %1$lld eltávolítása
id: %1$lld penghapusan
it: %lld rimozioni
ja: %lld件の削除
ko: 삭제 %lld개
ms: %1$lld pengalihan keluar
nl: %1$lld verwijderingen
no: %1$lld fjerninger
pl: %1$lld usunięcia
pt_br: %lld remoções
pt_pt: %1$lld remoções
ro: %1$lld eliminări
ru: Удалений: %lld
sk: %1$lld odstránení
sl: %1$lld odstranitve
sv: %1$lld borttagningar
th: %1$lld ถูกนำออก
tr: %lld kaldırma
uk: Вилучень: %lld
ur: %1$lld ہٹانا
vi: %1$lld lượt xóa
zh_hans: %lld 次移除
zh_hant: %lld 項移除

source: %lld screenshot sets included.
ar: %1$lld تم تضمين مجموعات لقطات الشاشة.
ca: %1$lld conjunts de captures de pantalla inclosos.
cs: Zahrnuty sady snímků obrazovky %1$lld.
da: %1$lld skærmbilledesæt inkluderet.
de: %1$lld Screenshot-Sets enthalten.
el: %1$lld σετ στιγμιότυπων οθόνης περιλαμβάνονται.
es: %1$lld conjuntos de capturas de pantalla incluidos.
fa: %1$lld مجموعه اسکرین‌شات گنجانده شد.
fi: Mukana %1$lld kuvakaappaussarjat.
fr: %1$lld jeux de captures d'écran inclus.
he: %1$lld ערכות צילומי מסך כלולים.
hr: %1$lld setovi snimaka zaslona uključeni.
hu: %1$lld képernyőkép-készletek mellékelve.
id: %1$lld kumpulan tangkapan layar disertakan.
it: %lld set di screenshot inclusi.
ja: %1$lld件のスクリーンショットセットを含みます。
ko: 스크린샷 세트 %lld개 포함.
ms: %1$lld set tangkapan skrin disertakan.
nl: %1$lld screenshotsets inbegrepen.
no: %1$lld skjermbildesett inkludert.
pl: Dołączono %1$lld zestawy zrzutów ekranu.
pt_br: %1$lld conjuntos de capturas de tela incluídos.
pt_pt: %1$lld conjuntos de capturas de ecrã incluídos.
ro: %1$lld seturi de capturi de ecran incluse.
ru: Включено наборов скриншотов: %lld.
sk: Zahrnuté sú %1$lld sady snímok obrazovky.
sl: %1$lld kompleti posnetkov zaslona so vključeni.
sv: %1$lld skärmdumpset ingår.
th: รวมชุดภาพหน้าจอ %1$lld แล้ว
tr: %lld ekran görüntüsü seti dahil.
uk: Включено наборів знімків екрана: %lld.
ur: %1$lld اسکرین شاٹ سیٹ شامل ہیں۔
vi: Bao gồm bộ ảnh chụp màn hình %1$lld.
zh_hans: 已包含 %lld 个截图组。
zh_hant: 已包含 %lld 組螢幕截圖。

# %lld screenshot%@
source: %1$lld screenshot%2$@
ar: %lld screenshot%@
ca: %lld screenshot%@
cs: %lld screenshot%@
da: %lld screenshot%@
de: %lld screenshot%@
el: %lld screenshot%@
es: %1$lld captura%2$@
fa: %lld screenshot%@
fi: %lld screenshot%@
fr: %lld screenshot%@
he: %lld screenshot%@
hr: %lld screenshot%@
hu: %lld screenshot%@
id: %lld screenshot%@
ja: %lld screenshot%@
ko: %lld screenshot%@
ms: %lld screenshot%@
nl: %lld screenshot%@
no: %lld screenshot%@
pl: %lld screenshot%@
pt_br: %lld screenshot%@
pt_pt: %lld screenshot%@
ro: %lld screenshot%@
sk: %lld screenshot%@
sl: %lld screenshot%@
sv: %lld screenshot%@
th: %lld screenshot%@
ur: %lld screenshot%@
vi: %lld screenshot%@
zh_hans: %lld screenshot%@
